/**
----------------------------------------------------------------------------------
	Skyferry Between Victoria Island, Ereve and Orbis.

	1100006 Kiru (On boat between Ereve and Orbis)

-------Credits:-------------------------------------------------------------------
	*MapleSanta 
----------------------------------------------------------------------------------
**/

function start() {
    cm.sendOk("真是風和日麗的一天。 只要沒有87玩家因為嘗試一些奇怪的技能而不見，這應該是一個完美的航程。 不要懷疑，這不是警告是威脅，請不要使用你的技能。");
    cm.dispose();
}